[
  {
    "title1": "MISION",
    "description1": "La FUNDACIÓN SOCIAL ELOHIM YIRÉH (FUNSOYE), tiene como misión: Organizar de manera Coordinada, Sistemática y Continua los medios humanos, materiales y financieros, que permitan la prestación de servicio de beneficencia y desarrollo social, en los niños, niñas y jóvenes; campesinos, pequeños productores agropecuarios y pesqueros, y adultos mayores,  con la posibilidad de acceso a toda comunidad, buscando optimizar el  desarrollo de nuestro Objeto Social, encaminándonos ser una entidad de reconocida Idoneidad "
  },
  {
    "title2":"VISION",
    "description2": "En cuatro (4) años, La FUNDACIÓN SOCIAL ELOHIM YIRÉH (FUNSOYE), será una entidad bien estructurada y sólida administrativamente y financieramente;  con un equipo humano  capaz de formular y poner en marcha las estrategias y políticas pertinentes, con las que se logrará  alcanzar los objetivos y metas propuestas que nos permitió ser una Institución de reconocida  idoneidad, que presta sus servicios de beneficencia y desarrollo social eficientemente y eficazmente a los niños, niñas y jóvenes; campesinos, pequeños productores agropecuarios y pesqueros, y adultos mayores, donde  toda comunidad tuvo oportunidad acceso sin discriminación alguna,  reflejándose en el estado de bienestar de la población intervenida."
  },
  {
    "title3": "OBJETIVO GENERAL",
    "description3": "Direccionar acciones y mecanismos encaminados a la prestación de servicios de beneficencia y desarrollo social, promoviendo los derechos de los niños, niñas y jóvenes; campesinos, pequeños productores agropecuarios y pesqueros, y adultos mayores,  con acceso a toda la comunidad, desde una gestión eficiente y eficaz, ajustada a las políticas públicas colombianas y normas reguladoras de las entidades sin ánimo de lucro que nos  permitirá llegar a ser una entidad de reconocida idoneidad."
  },
  {
    "title4": "OBJETIVOS ESPECIFICOS",
    "description4": [
      "Promover de derecho de  acceso a los servicios médicos: a la niñez,  a la juventud, al  adulto mayor,  a los campesinos y la comunidad en general.",
      " Garantizar en igualdad de condiciones y oportunidades el acceso al Sistema Educativo y sus beneficios: a la niñez, la juventud, el  adulto mayor y  la comunidad en general.",
      " Implementar acciones que promuevan un entorno de  condiciones de Salubridad y medioambientales óptimas para el desarrollo de la niñez, la juventud, el adulto mayor, en el área rural y urbana;  y el derecho de una vivienda digna.",
      " Gestionar la protección y acompañamiento ante cualquier forma de abandono, crueldad, violencia física o moral, abuso sexual, prostitución, venta, exposición al cigarrillo, alcohol y drogas psicoactivas; pobreza, indigencia, necesidad, embarazo a corta edad  en la niñez, la juventud y el adulto mayor.",
      " Promover la actividad física, la recreación, el deporte, la cultura, los hábitos de vida saludable;",
      " Direccionar acciones y mecanismos encaminados a la Fomento en Competencias laborales, emprendimiento y liderazgo a la niñez, la juventud, la  tercera edad, los campesinos, pequeños productores agropecuarios y pesqueros.",
      " Promover  los valores tales como: el amor, el respeto, la equidad, el perdón, la honestidad, la responsabilidad, la amistad, y la solidaridad, desde los principios cristianos, en los niños, las niñas, los jóvenes, los adultos mayores, los campesinos, los pequeños productores agropecuarios y pesqueros.",
      " Organizar de manera Coordinada, Sistemática y Continua los medios humanos, materiales y financieros, ajustados a las políticas públicas colombianas y normas reguladoras de las entidades sin ánimo de lucro que nos  permita  ser una entidad de reconocida idoneidad.",
      " Implementar la Política General de la Fundación, organizando sus funciones por Departamentos o Secciones, señalándoles una línea de acción propia y definida, para la formulación de sus políticas internas de acuerdo con las características y responsabilidades propias de cada uno de ellos, que trabajarán en coordinación y buscarán en todos sus actos la eficiencia, para alcanzar los objetivos y metas propuestos."
    ]
  },
  {
    "title5": " PRINCIPIOS",
    "description5": " La FUNDACIÓN SOCIAL ELOHIM YIRÉH (FUNSOYE), describe en las siguientes afirmaciones el comportamiento esperado en el desarrollo de todas sus actividades, estos son:",
    "description_number": [
      "Promovemos y defendemos los derechos humanos.",
      "Promovemos  los valores, tales como: el amor, el respeto, la equidad, el perdón, la honestidad, la responsabilidad, la amistad, y la solidaridad, desde los principios cristianos y las buenas costumbres.",
      "Defendemos y practicamos la Democracia y la equidad.",
      "Nuestras acciones son siempre ejecutadas desde la Transparencia y buen gobierno.",
      "Garantizamos el acceso a toda la comunidad  a los programas y actividades desarrolladas por nuestra Fundación.",
      "Destinamos nuestro patrimonio a fines de beneficencia y desarrollo de programas sociales.",
      "No se trata de un programa político.",
      "Exigimos al personal de la Fundación, sea cual sea su cargo o rango dentro de la entidad, disponibilidad en el servicio y profesionalidad en su actuar, sin discriminar por ideología, raza, culto o sexo.",
      "Todo proceso pedagógico – terapéutico es voluntario, exceptuando los de responsabilidad penal."
    ]
  }
]